{
    "privacy": [
        {
            "_id": "61fabbacb8306c32cf0bad8c",
            "id": 1,
            "l": "Privacy Policy of CashitOut :-",
            "__v": 0
        },
        {
            "_id": "61fabbdeb8306c32cf0bad8e",
            "id": 2,
            "l": "Nishchay Shakya operates the CashitOut: Rewards Converter, which provides the Google Play Balance Conversion SERVICE.",
            "__v": 0
        },
        {
            "_id": "61fabbf4b8306c32cf0bad90",
            "id": 3,
            "l": "This page is used to inform CashitOut: Rewards Converter app users regarding our policies with the collection, use, and disclosure of Personal Information.",
            "__v": 0
        },
        {
            "_id": "61fabc1ab8306c32cf0bad92",
            "id": 4,
            "l": "The Personal Information that we collect is used for providing and improving the Service.",
            "__v": 0
        },
        {
            "_id": "61fabc36b8306c32cf0bad94",
            "id": 5,
            "l": "We will not use or share your information with anyone except as described in this Privacy Policy. The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at <About App> section, unless otherwise stated in this Privacy Policy.",
            "__v": 0
        },
        {
            "_id": "61fabc48b8306c32cf0bad96",
            "id": 6,
            "l": "Information Collection and Use :-",
            "__v": 0
        },
        {
            "_id": "61fabc58b8306c32cf0bad98",
            "id": 7,
            "l": "For better experience , we may require you to provide your personal identifiable information, including but not limited to your name and email address.",
            "__v": 0
        },
        {
            "_id": "61fabc6db8306c32cf0bad9a",
            "id": 8,
            "l": "We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.",
            "__v": 0
        },
        {
            "_id": "61fabc7ab8306c32cf0bad9c",
            "id": 9,
            "l": "Children's Privacy :-",
            "__v": 0
        },
        {
            "_id": "61fabc95b8306c32cf0bad9e",
            "id": 10,
            "l": "Our Services do not address anyone under the age of 3. We do not knowingly collect personal identifiable information from children under 3. In the case we discover that a child under 3 has provided us with personal information, we will immediately delete the corresponding data from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us, so that we can take necessary actions.",
            "__v": 0
        },
        {
            "_id": "61fabca4b8306c32cf0bada0",
            "id": 11,
            "l": "Changes to this Privacy Policy :-",
            "__v": 0
        },
        {
            "_id": "61fabcb6b8306c32cf0bada2",
            "id": 12,
            "l": "We may update our Privacy Policy from time to time. Thus, we advise you to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page. These changes are effective immediately, after they are posted on this page.",
            "__v": 0
        },
        {
            "_id": "61fabcc5b8306c32cf0bada4",
            "id": 13,
            "l": "Contact Us :-",
            "__v": 0
        },
        {
            "_id": "61fabcd4b8306c32cf0bada6",
            "id": 14,
            "l": "If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us. You can contact us through a Form given under <Assistance> section.",
            "__v": 0
        }
    ]
}